Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3372.html.tmx
Source language: sme
Languages: nob

source: Norgga gažadeapmi ON olmmošvuoigatvuođaráđis juovlamánu 2. beaivvi .
nob: Høring av Norge i FNs menneskerettighetsråd 2. desember

source: Gaskavahkku juovlamánu 2. beaivvi dii. 09.00 galgá Norga ovdanbuktit iežas našunála raportta riikka olmmošvuoigatvuođa dili birra ON olmmošvuoigatvuođaráđis , vástidit gažaldagaid ja vuostáiváldit rávvagiid eará mielláhttoriikkain .
nob: Onsdag 2. desember , kl. 09.00 , skal Norge i FNs menneskerettighetsråd presentere sin nasjonale rapport om menneskerettighetssituasjonen i landet , svare på spørsmål og motta anbefalinger fra de andre medlemslandene .

source: Sámediggi oassálastá Norgga delegašuvnnas .
nob: Sametinget deltar i Norges delegasjon .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 01.12.2009
nob: Sist endret 01.12.2009

source: Ovdanbuktin lea oassi Universal Periodic Review ( UPR ) , gažadanortnet mii čađahuvvo ON olmmošvuoigatvuođaráđis buot ON mielláhttoriikkaiguin .
nob: Presentasjonen er en del av Universal Periodic Review ( UPR ) , en høringsordning som gjennomføres i FNs menneskerettighetsråd for alle FNs medlemsland .

source: Norgga delegašuvnnas leat olgoriikkaministtar , Sámedikki várrepresideanta , Olgoriikkadepartemeantta ovddasteaddjit , Justis- ja politiijadepartemeanta , Bargo- ja searvadahttindepartemeanta , Mánáid- ja dásseárvodepartemeanta , Dearvvašvuođa- ja fuolahusdepartemeanta ja Máhttodepartemeanta .
nob: Den norske delegasjonen vil bli ledet av utenriksministeren , visepresidenten i Sametinget , representanter fra Utenriksdepartementet , Justis- og politidepartementet , Arbeids- og inkluderingsdepartementet , Barne- og likestillingdepartementet , Helse- og omsorgsdepartementet og Kunnskapsdepartementet .

source: - Lean hui duhtavaš dáinna rabas ja fátmmasteaddji proseassain mii lea leamaš ovdal UPR- gažadeami Geneves , mas Sámediggi lea leamaš mielde ráhkkaneamis .
nob: - Jeg er godt fornøyd med den åpne og inkluderende prosessen som har vært i forkant av UPR- høringen i Geneve , hvor Sametinget har vært med på forberedelsene .

source: Lea maid buorre ovdagovvan Olgoriikkaministaris sadjet sáhkavuoru Sámediggái dán gažadeamis , lohká Sámedikki várrepresideanta Laila Susanne Vars .
nob: Det er også forbilledlig av Utenriksministeren å gi Sametinget taletid under høringen , sier Sametingets visepresident Laila Susanne Vars .

source: - Sámediggái lea dehálaš deattuhit surggiid gos mii ovttas ráđđehusain sáhttit bargat eanet sihkkarastindihti našuvnnalaš čuovvoleami globála olmmošvuoigatvuođain .
nob: - For Sametinget er det viktig å peke på de områdene hvor visammen med regjeringen kan gjøre mer for å sikre en nasjonal oppfølging av de globale menneskerettighetene .

source: Mu sáhkavuorus áiggun earret eará bidjat guovddážii sámi gielaid hástalusaid , mearrasámiid vuoigatvuođaid ja skuvllaid heaittiheami sámi guovlluin , lohká Vars .
nob: I mitt innlegg kommer jeg blant annet til å fokusere på utfordringene for samisk språk , sjøsamenes rettigheter og skolenedleggelser i de samiske områdene , sier Vars .

source: UPR- proseassa mielddisbuktá ahte juohke riikka hábme raportta olmmošvuoigatvuođaid čađaheami birra riikkas mii sáddejuvvo ON olmmošvuoigatvuođaráđđái .
nob: UPR-prosessen innebærer at det enkelte land lager en rapport om gjennomføringen av menneskerettighetene nasjonalt som oversendes FNs menneskerettighetsråd .

source: Norgga raportta sáddejuvvui čakčamánu 8. b. dán jagi .
nob: Den norske rapporten ble oversendt 8. september i år .

source: Lassin Norgga našuvnnalaš raportii leat guokte dokumeanta vuođđun Norgga gažadeapmái ; raporta mas leat almmolaš ja áššáiguoskevaš ON- dokumeanttat ja okta raportta mas leat dieđut ja rávvagat siviila servodagas .
nob: I tillegg til Norges nasjonale rapport vil to dokumenter ligge til grunn for eksamineringen av Norge ; en rapport som sammenfatter offisielle og relevante FN-dokumenter og en rapport med informasjon og anbefalinger fra sivilt samfunn .

source: http://www.ohchr.org/EN/HRBodies/UPR/PAGES/NOSession6.aspx Dás beasat čuovvut Norgga gažadeami Olmmošvuoigatvuođaráđis gaskavahkku juovlamánu 2. b. 2009 , dii 09.00 - 12.00 .
nob: Her vil du kunne lese de tre rapportene som danner grunnlaget for utspørringen av Norge.http://www.ohchr.org/EN/HRBodies/UPR/PAGES/NOSession6.aspxHer vil du kunne følge med når Norge overhøres i Menneskerettighetsrådet på onsdag 02.12.09 kl. 09.00-12.00.http://www.un.org/webcast/unhrc/index.asp

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
